Repository: michdorf/vala-pomodoro
Catalog: po/*.po
Languages: da

source: Outstanding page
da: Side med nye opgaver

source: Completed page
da: Side med udførte opgaver

source: Outstanding
da: Ventende

source: Completed
da: Udført

source: Aggiungi
da: Tilføj

source: Aggiungi un compito
da: Opret opgave

source: This is the content of my Dialog
da: Dette er indholdet i min Dialog

source: Name
da: Navn

source: Comment
da: Kommentar

source: Develop
da: Udvikl

source: Your App's Name
da: Din apps navn

source: A Catchy Tagline
da: En catchy Tagline
